tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "sanemat/font"
brew "awscli"
brew "glib"
brew "coreutils"
brew "gobject-introspection"
brew "harfbuzz"
brew "ffmpeg"
brew "pango"
brew "fontforge"
brew "gh"
brew "git"
brew "gnupg"
brew "mkcert"
brew "mysql@5.7", restart_service: true
brew "nodenv"
brew "pinentry-mac"
brew "pyenv"
brew "rbenv"
brew "source-highlight"
brew "squid"
brew "teleport"
brew "telnet"
brew "terraform"
brew "tig"
brew "tmux"
brew "vim"
brew "watch"
brew "yarn"
brew "heroku/brew/heroku"
brew "sanemat/font/ricty", args: ["with-powerline"]
cask "1password"
cask "alfred"
cask "altair-graphql-client"
cask "choosy"
cask "deckset"
cask "deepl"
cask "discord"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "google-drive"
cask "google-drive-file-stream"
cask "google-japanese-ime"
cask "iterm2"
cask "keepassxc"
cask "slack"
cask "tunnelblick"
cask "visual-studio-code"
cask "vivaldi"
cask "zoom"
